Revit 2027 API
AnnotationMultipleAlignmentUtils Properties
The AnnotationMultipleAlignmentUtils type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
AnnotationMultipleAlignmentUtils Class
Autodesk.Revit.DB Namespace